IDEA Open Model
SteelSetupRUS Constructor
Initializes a new instance of the SteelSetupRUS class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public SteelSetupRUS()
Public Sub New
public:
SteelSetupRUS()
See Also
Reference
SteelSetupRUS Class
IdeaRS.OpenModel Namespace